<?
include_once("./common.php");
include_once("./head.php");
?>
	선발 일정 <br>
월 1회 선발<br><br>

신청서 작성<br>
1일 ~ 14일 접수<br>
(기간 외 신청 불가)<br>
1차 심사<br>
정량평가<br>
2차 심사<br>
자격심사<br>
발표&교육<br>
매월 마지막 평일<br>
* 선발되지 않은 경우, 다음 접수일에 새로 신청서 작성하여 신청해주시기 바랍니다.<br>
최소 신청 조건
- 방송 시간 500시간 이상[불충족]<br>
- 애청자 1,000명 이상[불충족]<br>
- 최근 3개월 내 방송 일수 60일 이상[1차심사 시 내부 검토 진행]<br>
* 단, 30일+VOD 업로드 1개 당 1일(최대 30일)<br>
- 최근 3개월 내 정지 기록 없음 (바로가기 ▶)[충족]<br>
- 아프리카TV BJ교육 5개 이상 수강 (바로가기 ▶)[불충족]<br>
* 로그인시 조건 충족 여부를 확인할 수 있습니다.<br>
* 베스트BJ 선발 평가 시 집계되는 모든 VOD/다시보기의 경우 전체공개 된 영상에 한하여 집계가 이루어집니다.<br>
선발 기준<br>
* 정량평가+경고이력+가산점을 반영한 상위 80명 선발<br>
단, 과거 사회적 이슈나, 운영원칙을 상습/의도적으로 위반하는 방송을 진행한 BJ의 경우 별도 검토 진행<br>

방송 정량 평가 점수표<br>
평균 동접 (40%)	애청자 (40%)	방송 시간(20%)<br>
지표	점수	지표	점수	지표	점수<br>
1,000명 이상	100	50,000명 이상	100	10,000시간 이상	100<br>
750명 이상	98	40,000명 이상	98	9,500시간 이상	98<br>
500명 이상	96	30,000명 이상	96	9,000시간 이상	96<br>
450명 이상	94	20,000명 이상	94	8,500시간 이상	94<br>
400명 이상	92	10,000명 이상	92	8,000시간 이상	92<br>
350명 이상	90	9,000명 이상	90	7,500시간 이상	90<br>
300명 이상	88	8,000명 이상	88	7,000시간 이상	88<br>
250명 이상	86	7,000명 이상	86	6,500시간 이상	86<br>
200명 이상	84	6,000명 이상	84	6,000시간 이상	84<br>
160명 이상	82	5,600명 이상	82	5,500시간 이상	82<br>
130명 이상	80	5,200명 이상	80	5,000시간 이상	80<br>
100명 이상	78	4,800명 이상	78	4,500시간 이상	78<br>
90명 이상	76	4,400명 이상	76	4,000시간 이상	76<br>
80명 이상	74	4,000명 이상	74	3,500시간 이상	74<br>
70명 이상	72	3,600명 이상	72	3,000시간 이상	72<br>
60명 이상	70	3,200명 이상	70	2,600시간 이상	70<br>
50명 이상	68	2,800명 이상	68	2,200시간 이상	68<br>
40명 이상	66	2,400명 이상	66	1,800시간 이상	66<br>
30명 이상	64	2,000명 이상	64	1,400시간 이상	64<br>
20명 이상	62	1,500명 이상	62	1,000시간 이상	62<br>
10명 이상	60	1,000명 이상	60	500시간 이상	60<br>

<a class="btn btn-app">
 <i class="fas fa-edit"></i> 신청하기
</a>

<br>
<br><br><br>
<?
include_once("./tail.php");  
?>
